atk
autoconf
awscli
boost
cairo
colordiff
coreutils
fontconfig
freetype
gdbm
gdk-pixbuf
gettext
glib
gnome-icon-theme
gobject-introspection
gperftools
gsettings-desktop-schemas
gtk+3
gtksourceview3
harfbuzz
hicolor-icon-theme
htop-osx
httpie
icu4c
jpeg
libepoxy
libffi
libpng
libtiff
maven
meld
node
openssl
pango
pixman
pkg-config
postgresql
py2cairo
pyenv
pyenv-virtualenvwrapper
pygobject3
python
python3
readline
redis
sbt
scala
sqlite
thrift
typesafe-activator
vim
wget
wrk
xz
