atk
autoconf
automake
boost
cairo
chromedriver
cmake
colordiff
composer
ctags
curl
ec2-api-tools
fontconfig
freetds
freetype
gdbm
gdk-pixbuf
gettext
git
glib
gmp
gnutls
gobject-introspection
gtk+
htop-osx
hub
imagemagick
imap-uw
intltool
jasper
jpeg
jpeg-turbo
libevent
libffi
libgcrypt
libgpg-error
libpng
libtasn1
libtiff
libtool
mcrypt
meld
mtr
mysql
nasm
ncdu
neon
nettle
nmap
node
openssl
p11-kit
p7zip
pango
pcre
php-cs-fixer
php55
pixman
pkg-config
py2cairo
pygobject
pygtk
python
python3
rarian
readline
s3cmd
serf
sqlite
subversion
thrift
tiger-vnc
unixodbc
weechat
wget
xz
zlib
